<?php

return
    [
        'parents'=>'أولياء الأمور',
        'email' => 'البريد الالكتروني',
        'add_parent' => 'اضافة ولي أمر',
        'Phone' => 'رقم الهاتف ',
        'f_name' => 'الأسم الاول ',
        'en_f_name' => 'الأسم الاول بالانجليزية',
        'ar_f_name' => 'الاسم الأول بالعربية',
        'l_name' => 'الاسم الأخير',
        'en_l_name' => 'الاسم الأخير بالانجليزية',
        'ar_l_name' => 'الاسم الأخير بالعربية',
        'Address' => 'العنوان ',
        'ar_Address' => 'العنوان بالعربية',
        'en_Address' => 'العنوان بالأنجليزية',
        'close'=>'اغلاق',
        'edit'=> 'تعديل',
        'process' => 'العمليات',
        'Relegion'=>'الديانة',
        'nationality'=>'الجنسية',
        'gender'=>'الجنس',
        'relation'=>'العلاقة ',
        'en_relation'=>'العلاقة بالانجليزية',
        'ar_relation'=>'العلاقة بالعربية',
        'father'=>'أب',
        'mother'=>'أم',

    ];
